tap "coin-or-tools/coinor"
tap "dpo/openblas"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "azure-cli"
brew "cmake"
brew "exercism"
brew "geos"
brew "gdal"
brew "gdb"
brew "git"
brew "git-flow-avh"
brew "libevent"
brew "gnupg"
brew "gnupg@1.4", link: false
brew "gnuplot"
brew "go"
brew "helm"
brew "hping", link: false
brew "htop"
brew "httpie"
brew "hub"
brew "maven"
brew "nmap"
brew "node"
brew "pinentry-mac"
brew "pipenv", link: false
brew "postgis"
brew "pyenv"
brew "pyqt"
brew "telnet"
brew "telnetd"
brew "tig"
brew "tmux"
brew "vim"
brew "wget"
brew "wine"
brew "winetricks"
brew "zsh"
brew "zsh-completions"
brew "coin-or-tools/coinor/cbc"
cask "java"
cask "powershell"
cask "vagrant"
cask "virtualbox"
